{
    "title": "Бизнес салбар",
    "subtitle": "Үндэсний бүтээн байгуулагч 30 жил",
    "description": "Бидний бүтээн байгуулалт хөгжил дэвшлийн үргэлжлэл",
    "seemore": "Дэлгэрэнгүй",
    "modun": {
        "title": "Модун ХХК",
        "description": "“Модун групп”-ын үндсэн чиглэл болох “Барилга угсралт”-ын үйл ажиллагааг эрхлэгч “Модун” ХХК нь 1993 онд байгуулагдаж, барилга бүтээн байгуулалтын салбарт тасралтгүй 30 жил үйл ажиллагаа явуулж байгаа нь “Монголын анхны барилгын компани”-уудын нэгд зүй ёсоор тооцогдох бөгөөд 2004 онд Дэд бүтцийн яам, БХБНААГ, Монголын Барилгачдын холбооноос тус компанийг Монгол улсын барилгын топ 10 компанийн нэгээр нэрлэж байв."
    },
    "gallery": {
        "title": "МОНГОЛЫН УРЛАГИЙН МУЗЕЙ ХХК",
        "description": "“Монголын Урлагийн Музей” нь 2015 онд байгуулагдсан ба Монголын үндэсний түүх соёл, зан заншил, шашин шүтлэг, амьдралын хэв маяг, өв уламжлалыг харуулсан Хүннү үеийн хүрэл, шавар дурсгал, Өндөр гэгээн Занабазарын хийцийн бурхад, өнөө цагийн шилдэг уран бүтээлчдийн уран зураг, уран баримал зэрэг 680 төрлийн 2300 гаруй зүйл дахин давтагдашгүй, гайхамшигт үзмэрүүд агуулж байна."
    },
    "mongolians": {
        "title": "МОНГОЛИАНС РЕСТОРАН ХХК",
        "description": "Shangri-La Mall-ын 4 давхарт байрлах “Mongolians” буюу “Монголчуудын” ресторан нь анх 2009 онд байгуулагдсан ба Монгол хоол, аж ахуй, урлаг, түүх, өв соёлыг цогцоор нь бүрдүүлсэн музейн уур амьсгал мэт тансаг орчинд уламжлалт Монгол болон Европ хоолоор нэг дор 100-160 зочин хүлээн авах хүчин чадалтай мэргэжлийн дээд зэрэглэлийн үйлчилгээ явуулж байна."
    },
    "tower": {
        "title": "МОДУН ТАУР ХХК",
        "description": "“Барилга Мега Стор” худалдааны төв нь 2008 онд Баянзүрх дүүргийн 1-р хорооны нутаг дэвсгэрт байгуулагдан 15 жил тасралтгүй үйл ажиллагаагаа явуулж байгаа бөгөөд тус төвд барилгын материалын импортлогч болон үйлдвэрлэгч компаниуд чанар, стандартын шаардлага бүрэн хангасан бүх төрлийн барилгын материалыг худалдан борлуулж байна."
    },
    "construction": {
        "title": "МОДУН КОНСТРАКШН ХХК",
        "description": "“Модун констракшн” нь БНХАУ-н тэргүүлэгч брэндийн нэг болох олон улсын ISO9002/14001 чанарын шаардлага хангасан SANY үйлдвэрийн орчин үеийн техник технологи бүхий, бүрэн автоматчилагдсан, компьютер удирдлагатай бетон зуурмагийн үйлдвэртэйгээр 2014 онд байгуулагдаж байв. Цагт 120 м3, өдөрт 1400м3 бетон зуурмагийг MNS 1185-98 стандартын шаардлага хангасан БМ 100-400 болон түүнээс дээш чанарын үзүлэлт бүхий маркаар, орц нормыг хатуу баримтлан, чанарын өндөр түвшинд 32 секунд тутамд 2 м3 бетон үйлдвэрлэгдэх хүчин чадалтай барилгын материал үйлдвэрлэлийн компани юм."
    },
    "borolzoi": {
        "title": "БОРОЛЗОЙ ХХК",
        "description": "1996 онд байгуулагдсан Боролзой ХХК нь геологи, уул уурхайн чиглэлээр үйл ажиллагаагаа явуулдаг ба геологийн судалгаа, хайгуул хийх мэргэжлийн өндөр чадвартай боловсон хүчнээр хангагдсан бөгөөд дэлхийд алдартай “Atlas Copco” брендийн 1500м гүнд өрөмдөх хүчин чадалтай С6 алмазан өрөмдлөгийн машиныг ашиглан одоогийн байдлаар Увс, Завхан, Говь-Алтай, Дундговь, Өмнөговь, Дорнод аймгуудад ашигт малтмалын хайгуулын ажил хийгдэж байна."
    },
    "lacolina": {
        "title": "La Colina & Наран ухаа хотхон төсөл",
        "description": "Тансаг зэрэглэлийн хотхонуудын хамгийн том онцлох давуу тал <span className='font-bold'>тав тухтай, цэвэр орчин </span> байдаг бөгөөд “Модун ХХК” нь Та бүхэндээ зориулж <span className='font-bold'> LA COLINA </span> хотхоны орон сууцны төлөвлөлтийг дэлхийн олон шилдэг төслүүдтэй жишин төлөвлөж тав тухтай, <span className='font-bold'> тансаг зэрэглэлийн орчин </span> бүрдүүлэх зорилгоор бүтээн байгуулалтаа хэрэгжүүлж байна."
    }
}
