{
    "ceo": {
        "subtitle": "Группийн тухай",
        "title": "Ерөнхийлөгчийн мэндчилгээ",
        "text": "Миний бие одоогоос 30 гаран жилийн өмнө “Их-уул“ нэртэй ХЭАА-гаа байгуулан үйл ажиллагааг нь эхлүүлж байлаа. Тухайн үед анхны нэрийн хуудсаа сэтгэл догдлон хийлгэж, анхны гарын үсгээ зурж, анхны мөнгөн гүйлгээгээ тамгалан түүнийгээ тал, талаас нь харан яльгүй айж, ичсэн, нэрэлхсэн байдалтайгаар банкин дээр очиж анхны мөнгөн гүйлгээгээ хийж байсан цаг тун саяхан мэт санагдаж байна. Тэр цагаас хойш удалгүй ХЭАА-аа компани болгон өргөжүүлж байсан цаг маань бас л саяхан. Гэвч хувь хүний бүхэл бүтэн амьдралын тал хугацаа болох 30 жил гэдэг тийм ч богино хугацаа бишээ. Анх компаниа  “МОДУН“ гэж нэрлэхэд  олон хүн  МОДУН гэдэг нэрийн учрыг үл ойлгон хятадын хөрөнгө оруулалттай, хятад нэртэй компани уу гэсэн асуултыг надад цаг үргэлж тавьдаг байв. Тэр үед миний бие ХҮННҮ гүрнийг үндэслэгч их эзэн хаан МОДУН ШАНЬЮЙ-ийн талаар хүмүүст цөхрөлтгүй ярьж, домог түүхийг нь хүртэл уйгагүй тайлбарлаж өгдөг байж билээ. Гэвч  одоо МОДУН гэдэг нэрийн утга учрыг хүн бүр андахгүй мэддэг болжээ. Мөн Модун гэдэг нэрийн ард юм уу урд нь дагавар нэр залгасан шинэ залуу компаниуд олноороо байгуулагдан бий болжээ. Ямартай ч Монгол улсад Модун хааны нэрээр нэрлэгдсэн анхны компаниа байгуулан улмаар групп компани болтол өргөжүүлэн хөгжүүлж чадсандаа миний бие өнөөдөр бахархаж явна. Өнөөдөр тус групп нь нь барилга угсралт, барилгын материал үйлдвэрлэл, уул уурхай, өрөмдлөг, геологи хайгуул, дээд зэрэглэлийн сүлжээ ресторан, галерей музей гэсэн чиглэлүүдээр үйл ажиллагаа явуулж буй 10 гаруй салбар компанитайгаар ажиллаж байна. Энэхүү амжилт нь МОДУН ГРУПП-ийн 30 жилийн түүхийг бичилцсэн бүтээлч хамт олны маань нөр их хөдөлмөрийн үр шим юм. Тус группэд ажиллаж байсан үе үеийн бүтээлч хамт олон, харилцагч компаниуд, хувь хүмүүс, монголын нийт ард түмэндээ 30 жилийн баялаг түүхтэй Үндэсний бүтээн байгуулагч “МОДУН“ группийн нэрийн өмнөөс чин сэтгэлийн талархал илэрхийлэхийн сацуу түүхт 30 жилийн ойн баярын мэндийг хүргэе.",
        "name": "Д.БАТБАЯР",
        "position": "Модун Группийн ерөнхийлөгч"
    },
    "intro": {
        "title": "Модун групп",
        "text": "Модун компани нь анх 1993 онд байгуулагдсан цагаас хойш барилга угсралт, үйлдвэрлэл, үл хөдлөх хөрөнгийн худалдаа, гадаад дотоод худалдаа, нийтийн хоол, уул уурхай, урлаг соёлын чиглэлийн нийт 10 гаруй компанийг нэгтгэсэн “МОДУН ГРУПП” компани болтлоо өргөжин өдгөө Монгол улсын “Үндэсний бүтээн байгуулагч” компаниудын тоонд зүй ёсоор багтах болсон билээ.",
        "experience": "Жилийн туршлага",
        "branch": "Салбар компани",
        "work": "Ажлын байр"
    },
    "slogans": {
        "1": {
            "title": "Үнэт зүйл",
            "text": "Компанийн дадлага туршлагатай ажилчид, нэр хүнд, өндөр хариуцлага, чанартай бүтээгдэхүүн үйлчилгээ, тогтвортой ажиллагаа нь группийн үнэт зүйлс байна."
        },
        "2": {
            "title": "Алсын хараа",
            "text": "Үндэсний бүтээн байгуулалтаа дэлхийд таниулна."
        },
        "3": {
            "title": "Эрхэм зорилго",
            "text": "Ухамсар, ёс зүйтэй байдлыг эрхэмлэж 30 жилийн баялаг ТУРШЛАГАДАА ТУЛГУУРЛАН, БАТ БӨХ ЧАНАР, бодит үнэ бидний эрхэм зорилго."
        }
    },
    "lacolina": {
        "subtitle": "La Colina хотхон",
        "title": "Онцлох бизнес"
    }
}
