{
    "intro": {
        "title": "төслийн танилцуулга",
        "text": "30 жил тасралтгүй барилга, бүтээн байгуулалтын салбарт ажилласан “Модун ХХК” -ийн хэрэгжүүлж буй <span> “La Colina & Наран Ухаа хотхон”</span> төсөл нь нийслэл хотын шинэ суурьшлын бүсэд ХУД-ийн 21-р хороо, Буянт ухаа спорт ордны урд талд өндөрлөг дэнж дээр байрлалтай нийт 20,234мкв талбайд 12 блок барилга бүхий цөөн айлтай хотхон бөгөөд оршин суугчдын тав тух, хэв маяг, хэрэгцээ шаардлагыг цөм шингээсэн томоохон бүтээн байгуулалт юм."
    },
    "advantages": {
        "title": "төслийн давуу тал",
        "0": {
            "title": "металл фасад",
            "text": "Галд тэсвэртэй, 4х40мм зузаантай, цагаан голтой А зэрэглэлийн сайн чанарын металл хавтан"
        },
        "1": {
            "title": "Чулуун хөвөн дулаалга",
            "text": "Галд шатдаггүй 15см зузаантай 100кг м3 нягттай чулуун хөвөнгөөр дулаалав"
        },
        "2": {
            "title": "хувийн террас",
            "text": "Орон сууцандаа хувийн эзэмшлийн террастай ба цөөн тооны байр л террастай тул та яараарай"
        },
        "3": {
            "title": "ногоон байгууламж",
            "text": "40 хувийн ногоон байгууламж, байгалийн чулуун тохижилт"
        },
        "4": {
            "title": "Том цонх",
            "text": "2,2м өндөр, 4м урттай Герман стандартын 3 давхар шилтэй том цонх"
        },
        "5": {
            "title": "гадна зогсоол",
            "text": "Автомашины гадна зогсоол ихтэй тул хотхон дотроо түгжирдэггүй"
        },
        "6": {
            "title": "хүүхдийн тоглоомын талбай",
            "text": "Хотхон дундаа автомашин нэвтрэх боломжгүй хүүхдийн тоглоомын талбай"
        },
        "7": {
            "title": "хүүхдийн цэцэрлэг",
            "text": "Хотхон дотроо олон улсын стандарт сургалттай хувийн цэцэрлэг"
        },
        "8": {
            "title": "Нэгдсэн дулаан авто зогсоол",
            "text": "Доороо 75 автомашины нэгдсэн дулаан гараж"
        },
        "9": {
            "title": "Спорт цогцолбор",
            "text": "Эрүүл бие, эрч хүчтэй амьдрах боломжийг бүтээв"
        },
        "10": {
            "title": "нэгдсэн лобби",
            "text": "24 цагийн харуул хамгаалалттай нэгдсэн лобби нь таны гэр бүлийн аюулгүй амьдралын баталгаа"
        },
        "11": {
            "title": "улсын дунд сургууль",
            "text": "Хотхонтой залгаа байршилтай улсын дунд сургууль"
        },
        "12": {
            "title": "орцны тав тух",
            "text": "Дээд зэрэглэлийн зочид буудлын шийдэл бүхий орцны интерьер"
        },
        "13": {
            "title": "арт галерей, музей",
            "text": "Хотхон дотор байрлах Арт галерей, музей нь Ла Колина хотхоны үнэ цэнийг илтгэнэ"
        },
        "14": {
            "title": "Дээд зэрэглэлийн ресторан",
            "text": "Гэр бүл найз нөхөдтэйгөө хамт амтат хоол зооглон, цагийг зугаатай өнгөрүүлэх тансаг орчин"
        },
        "15": {
            "title": "Тав тухтай нам гүм орчин",
            "text": "Давхартаа 4 айлтай, 9 давхар 3 блок маань нийлээд ердөө 158 айл"
        },
        "16": {
            "title": "Өндөрлөг газар",
            "text": "Манай хотхон нь шинэ суурьшлын бүст, өндөрлөг газар, үер усны аюулаас хол, хөрсний бохирдолгүй, цэвэр агаарт, харууц сайтай, нар туссан толгод дээр байрладаг"
        },
        "17": {
            "title": "хүнсний худалдаа",
            "text": "Хотхон дотроосоо хүнсээ цуглуулах супермаркет"
        }
    },
    "cards": {
        "eco": {
            "title": "эко орчин, эрүүл амьдраЛ",
            "text": "Эрүүл амьдралын хэв маяг нь цэвэр агаар, эко орчинтой салшгүй холбоотой байдаг нь өнөөгийн Улаанбаатар хотод оршин суух та бидний хамгийн том тулгамдсан асуудал болж байдаг. Тэгвэл Ла Колина & Наран Ухаа хотхон нь нарлаг дэнж дээр айл бүрд нарны тусгал хүрэлцээтэй байхаар том цонхтой ба  гадна ногоон байгууламж, спорт цогцолбор, нам гүм орчин, агаар сэлгэлт зэргийг шийдэж буйгаараа давуу талтай."
        },
        "luxury": {
            "title": "ТАВ ТУХТАЙ, ТАНСАГ амьдраЛ",
            "text": "Тансаг зэрэглэлийн хотхонуудын хамгийн том онцлох давуу тал бол тав тухтай, цэвэр орчин байдаг бөгөөд “Модун ХХК” нь Та бүхэндээ зориулж “LA COLINA & НАРАН УХАА” хотхоны орон сууцны төлөвлөлтийг дэлхийн олон шилдэг төслүүдтэй жишин  төлөвлөж тав тухтай, тансаг зэрэглэлийн орчин бүрдүүлэх зорилгоор бүтээн байгуулалтаа хэрэгжүүлж байна."
        },
        "time": {
            "title": "ашиглалтад орох хугацаа",
            "text": "<div className='flex flex-col gap-y-2.5'><div>2024 оны 1-р улирал - 64 айлын орон сууц А блок</div><div>2024 оны 3-р улирал - 64 айлын орон сууц Б блок</div><div>2024 оны 4-р улирал - ТАУН ХАУС, 4 давхар орон сууц</div><div>2025 оны 4-р улирал - Спорт төв, 64 айлын орон сууц С блок</div></div>"
        }
    },
    "room": "Өрөөний зохион байгуулалт",
    "brands": {
        "title": "дэлхийн брэндийг таны гэрт",
        "dimex": "ГЕРМАН СТАНДАРТЫН 3 ДАВХАР ШИЛТЭЙ ЦОНХ",
        "hyundai": "ЦАХИЛГААН ШАТ",
        "nicol": "МЕМБРАН ДЭЭВЭР",
        "bulldoors": "БРЭНДИЙН ХААЛГА",
        "iek": "ГЕРМАН САНТЕХНИК",
        "eegger": "ГЕРМАН ПАРКЕТ",
        "aquatherm": "ЦАХИЛГААНЫ ХОЛБОХ ХЭРЭГСЭЛ"
    },
    "contacts": {
        "title": "борлуулалтын албатай холбогдох",
        "facebook": "La Colina Хотхон",
        "address": "Хан-Уул дүүрэг, 21-р хороо, Архивчдын гудамж, Ла Колина хотхон 447-1 давхар"
    }
}
