{
    "title": "модун Нийтлэл",
    "caption": "Онцлох мэдээ",
    "subtitle": "Группийн тухай мэдээ, мэдээлэл",
    "detail": "Мэдээлэл",
    "other": "бусад мэдээ",
    "seemore": "Дэлгэрэнгүй",
    "rich-experience": {
        "title": "Баялаг туршлага <br/> Бат бөх чанар <br/> Бодит үнэ",
        "desc": "Модун компани нь энэхүү 30 жилийн хугацаанд ажлаас ажилд алдаа дутагдлаа засаж сайжруулан, хэрэглэгчдийн таашаалд нийцүүлж, байр сууриа олон тогтворжиж ирсэн нь бидний “БАЯЛАГ ТУРШЛАГА”-ыг илтгэж байна.",
        "subtitle": "<div>Модун компани нь энэхүү 30 жилийн хугацаанд ажлаас ажилд алдаа дутагдлаа засаж сайжруулан, хэрэглэгчдийн таашаалд нийцүүлж, байр сууриа олон тогтворжиж ирсэн нь бидний “БАЯЛАГ ТУРШЛАГА”-ыг илтгэж байна. </div> <div> Бидний хувьд тоонд бус чанарт голчлон анхаарч богино хугацаанд чанартай, чанаргүй олон барилга барихын оронд цөөн тооны чадварлаг ажилчдынхаа хүчээр, чанартай бараа материалыг ашиглан, стандарт шаардлагад нийцсэн, иргэдэд аюулгүй, амар тайван, сэтгэл хангалуун амьдрах орчинг бүрдүүлж “БАТ БӨХ ЧАНАР”-тай барилга байгууламж бүтээн байгуулах эрхэм зорилготой билээ. </div> <div><b>“Гоё сайхнаар өнгөлөн далдалсан, хүний нүд хуурсан ажил, үйлчилгээ явуулах нь өнөө маргаашаа аргацааж чадах хэдий ч, урт хугацааны туршид зах зээлийн нийгмээс аль хэдийн арчигдан үгүй болох нь туйлын үнэн.”</b></div> <div> -ГҮЙЦЭТГЭХ ЗАХИРАЛ: А. ГАНГА </div> <div> Манайх зах зээлийн судалгаа, улс эх орны эдийн засгийн нөхцөл байдал, иргэдийн худалдан авах чадвар зэрэгт бодитоор дүн шинжилгээ хийн, хэрэглэгчдэд аль болох хүндрэл учруулахгүй, зах зээлийн “БОДИТ ҮНЭ”-ийг санал болгосоор ирсэн ба барилгын давуу талуудаа ашиглан “тэнгэрийн үнэ” санал болгох, баригдаагүй барилгадаа урьдчилан захиалга авч, оршин суугчдынхаа мөнгөөр барилгаа барин, буцаагаад үнийг нь нэмэж зардаг тогтолцоо байдлыг бид шударга бус хэмээн үзэж, барилгын гүйцтгэл 80%-иас дээш болсон тохиолдолд, захиалгаа авч эхлэн, зах зээлийн дундаж үнийг санал болгодгоороо давуу талтай.</div><div> <b>“УХАМСАРТАЙ, ЕС ЗҮЙТЭЙ БАЙДЛЫГ ЭРХЭМЛЭЖ БАЯЛАГ ТУРШЛАГАДАА ТУЛГУУРЛАН, БАТ БӨТ ЧАНАРТАЙ БАРИЛГА ОРОН СУУЦЫГ БОДИТ ҮНЭЭР БОРЛУУЛДАГ НЬ БИДНИЙ ОНЦЛОГ”</b></div> <div> -ГҮЙЦЭТГЭХ ЗАХИРАЛ: А. ГАНГА</div> "
    },
    "anniversary": {
        "title": "Модун групп 30 жил",
        "desc": "“Модун групп”-ын үндсэн чиглэл болох “Барилга угсралт”-ын үйл ажиллагааг эрхлэгч “Модун” ХХК нь анх 1993 онд байгуулагдаж, барилга бүтээн байгуулалтын салбарт “30 жилийн” турш тасралтгүй үйл ажиллагаагаа явуулсаар иржээ.",
        "subtitle": "<div> Модун компани нь анх 1993 онд байгуулагдсан цагаас хойш барилга угсралт, барилгын материал үйлдвэрлэл, үл хөдлөх хөрөнгийн худалдаа, гадаад дотоод худалдаа, нийтийн хоол үйлчилгээ, уул уурхай, арт музей, галерей соёлын чиглэлийн салбаруудыг нэгтгэсэн Үндэсний том бүтээн байгуулагч ГРУПП компани болтлоо өргөжин өдгөө 30 жилийнхээ ойн баярын үйл ажиллагааг амжилттай зохион байгууллаа. </div>"
    }
}
