{
    "title": "Мэдээ",
    "subtitle": "Группийн тухай мэдээ, мэдээлэл",
    "seemore": "Дэлгэрэнгүй",
    "description": "Бидэнтэй цуг байгаарай TV8",
    "rich-experience": {
        "title": "Баялаг туршлага <br/> Бат бөх чанар <br/> Бодит үнэ",
        "subtitle": "<div>Модун компани нь энэхүү 30 жилийн хугацаанд ажлаас ажилд алдаа дутагдлаа засаж сайжруулан, хэрэглэгчдийн таашаалд нийцүүлж, байр сууриа олон тогтворжиж ирсэн нь бидний “БАЯЛАГ ТУРШЛАГА”-ыг илтгэж байна. </div> <div> Бидний хувьд тоонд бус чанарт голчлон анхаарч богино хугацаанд чанартай, чанаргүй олон барилга барихын оронд цөөн тооны чадварлаг ажилчдынхаа хүчээр, чанартай бараа материалыг ашиглан, стандарт шаардлагад нийцсэн, иргэдэд аюулгүй, амар тайван, сэтгэл хангалуун амьдрах орчинг бүрдүүлж “БАТ БӨХ ЧАНАР”-тай барилга байгууламж бүтээн байгуулах эрхэм зорилготой билээ. </div> <div><b>“Гоё сайхнаар өнгөлөн далдалсан, хүний нүд хуурсан ажил, үйлчилгээ явуулах нь өнөө маргаашаа аргацааж чадах хэдий ч, урт хугацааны туршид зах зээлийн нийгмээс аль хэдийн арчигдан үгүй болох нь туйлын үнэн.”</b> - ГҮЙЦЭТГЭХ ЗАХИРАЛ: А. ГАНГА </div> <div> Манайх зах зээлийн судалгаа, улс эх орны эдийн засгийн нөхцөл байдал, иргэдийн худалдан авах чадвар зэрэгт бодитоор дүн шинжилгээ хийн, хэрэглэгчдэд аль болох хүндрэл учруулахгүй, зах зээлийн “БОДИТ ҮНЭ”-ийг санал болгосоор ирсэн ба барилгын давуу талуудаа ашиглан “тэнгэрийн үнэ” санал болгох, баригдаагүй барилгадаа урьдчилан захиалга авч, оршин суугчдынхаа мөнгөөр барилгаа барин, буцаагаад үнийг нь нэмэж зардаг тогтолцоо байдлыг бид шударга бус хэмээн үзэж, барилгын гүйцтгэл 80%-иас дээш болсон тохиолдолд, захиалгаа авч эхлэн, зах зээлийн дундаж үнийг санал болгодгоороо давуу талтай.</div><div> <b>“УХАМСАРТАЙ, ЕС ЗҮЙТЭЙ БАЙДЛЫГ ЭРХЭМЛЭЖ БАЯЛАГ ТУРШЛАГАДАА ТУЛГУУРЛАН, БАТ БӨТ ЧАНАРТАЙ БАРИЛГА ОРОН СУУЦЫГ “БОДИТ” ҮНЭЭР БОРЛУУЛДАГ НЬ БИДНИЙ ОНЦЛОГ”</b> - ГҮЙЦЭТГЭХ ЗАХИРАЛ: А. ГАНГА <div>"
    },
    "anniversary": {
        "title": "Модун групп 30 жил",
        "subtitle": "<div> “Модун групп”-ын үндсэн чиглэл болох “Барилга угсралт”-ын үйл ажиллагааг эрхлэгч “Модун” ХХК нь анх 1993 онд байгуулагдаж, барилга бүтээн байгуулалтын салбарт “30 жилийн” турш тасралтгүй үйл ажиллагаагаа явуулсаар иржээ. </div> <div> 1993 оны 7 сард Баянзүрх дүүрэгт байрлах хуучин “БАМ”-ын 1 давхар барилгыг худалдан авч, тухайн барилгын сууринаас бусад бүх ажлыг шинээр гүйцэтгэн, төвийн дэд бүтэцтэй холбосноор, энэхүү салбарт анхны ажил маань эхэлж байсан түүхтэй. </div> <div> Дараагийн ажил болох Баянзүрх дүүргийн 13-р хороололд баригдсан “Иссимус” цогцолбор хэмээх 7 давхар оффис, үйлчилгээний төв бүхий, орон сууцны барилгыг ашиглалтад оруулсан нь бидэнд асар их дадлага туршлага бий болох үндэс болсон төдийгүй, мөн тухайн цогцолбор нь Нийслэлийн Засаг даргын тамгын газар, Архитекторуудын эвлэл, Монголын Рекламны Ассоциациас 2001 оны Монголын шилдэг 10 бүтээн байгуулалтын нэгээр шалгарсан бөгөөд 2004 онд Дэд бүтцийн яам, БХБНААГ, Монголын Барилгачдын холбооноос тус компанийг Монгол улсын барилгын топ 10 компанийн нэгээр шалгарч байв. </div> <div> Монгол Улсын Ардын Засгийн газрын 1926 оны хуралдааны 40-р тогтоолоор “Аж ахуйн явдлын яам”-ны дэргэд “Барилгын хэлтэс” анхлан байгуулагдаж, 1965-1989 онуудад барилгын материал,техникийн бааз суурь бэхжих эхлэл тавигдан, улс ардын аж ахуйн тэргүүлэх салбар болсон ба 1980-1990 онуудад тухайн үеийн Монголын барилгын салбарын хөгжил оргил үедээ хүрч байв. Харин 1991-1995 онуудад барилгын салбарын үйл ажиллагаа үндсэндээ зогсолтод орж, 1996 оноос эхлэн хувийн хэвшлийн хөрөнгө оруулалттай жижиг барилгуудыг барьж эхэлсэн түүхтэй. </div> <div> Модун компани нь барилгын чиглэлээр 1993 онд хамгийн анхны ажлаа гүйцэтгэж байсны хувьд “Монголын анхны барилгын компани”- удын нэгд зүй ёсоор тооцогдох бөгөөд өнгөрсөн 30 жилийн хугацаанд энэхүү салбарт голлох байр суурьтай үйл ажиллагаагаа эрхлэн, тасралтгүй бүтээн байгуулалтын ажил гүйцэтгэсээр ирсэн нь бидний хувьд БАХАРХАЛТ ЗҮЙЛ билээ. </div>"
    }
}
